<?php
require 'header.php'
?>

<link rel="stylesheet" href="Style\Style.css" type="text/css">
<link rel="stylesheet" href="Style\about_us.css" type="text/css">


	<div id='Zaglovoc'>О нас</div>
		<div class='block1'>
	<div id='osnova'><img src='img/балки.jpg'><span>Мы специализируемся на изготовлении кованых изделий различной сложности, таких как кованые ворота, заборы, перила, мебель и декоративные элементы.</span> </div>
	</div>
	<div class='block1'>
	<div id='osnova'><img src='img/свд.jpg'><span>Нашим приоритетом является качество наших изделий, поэтому мы используем только лучшие материалы и тщательно контролируем каждый этап производства.</span> </div>
	</div>
	<div class='block1'>
	<div id='osnova'><img src='img/КМБ-24-столик-журнальный.jpg'> <span>Мы гордимся своей репутацией надежного партнера и всегда стремимся к новым высотам в области холодной ковки. Мы также учитываем все пожелания и требования наших клиентов, чтобы создать идеальное изделие, которое соответствует их вкусам и потребностям.</span></div>
	</div>
	<div class='block1'>
	<div id='osnova'><img src='img/скамейка.jpg'><span>Если вам нужны качественные и эстетически привлекательные кованые изделия, обращайтесь к нам - мы с радостью воплотим ваши идеи в реальность.</span> </div>
	</div>

	<div id='Zaglovoc'>О нашем производстве</div>
		<div class='block1'>
	<div id='osnova'><img src='img/кмб-44.jpg'><span>Компания "MetaSteel" предлагает всем, украсить участок или дом своими<br> руками по самой доступной цене.</span> </div>
	</div>
	<div class='block1'>
	<div id='osnova'><img src='img/кмб-42.jpg'><span>Кованые изделия, с использованием наших элементов, придадут неповторимую индивидуальность вашему дому, участку или интерьеру.</span> </div>
	</div>
	<div class='block1'>
	<div id='osnova'><img src='img/Кузнец.jpg'> <span>История создания кованых изделий насчитывает много веков. Научившись ковать инструменты и оружие, кузнецы постепенно стали создавать украшения<br> и достигли в этом таких успехов. </span></div>
	</div>
	<div class='block1'>
	<div id='osnova'><img src='img/цветок.jpg'><span>Изысканные фигуры из металла и элементы сооружений превратились в настоящие произведения искусства</span> </div>
	</div>
<?php
require 'footer.php'
?>
</body>
</html>